// 关于我们
<template>
  <div class="about_us">
    <!-- 名片 -->
    <Card class="header">
      <div class="up_bg">
        <img src="../assets/img/logo.png" alt />
        <h1>华中科技大学学生社团联合会</h1>
      </div>
      <div class="down_bg">
        <p>
          中文名：华中科技大学学生社团联合会&emsp;&emsp;&emsp;&emsp;
          指导：开展学生工作的全校性学生组织
        </p>
        <p>
          外文名：Students' Association Union of Huazhong
          University of Science and Technology
        </p>
      </div>
    </Card>

    <!-- 目录 -->
    <Card class="catalogue mt20">
      <div class="flex" style="justify-content:space-around">
        <a href="#catalogue">①历史沿革</a>
        <a href="#organization">②机构设置</a>
        <a href="#department">③部门职能</a>
        <a href="#activity">④主办活动</a>
        <a href="#music">⑤社联会歌</a>
        <a href="#guide">⑥成立指南</a>
      </div>
    </Card>

    <!-- 模块 -->
    <Card id="catalogue" class="mt20">
      <!-- 标题 -->
      <div class="item_title">
        <!-- 蓝色竖条 -->
        <div class="blue_column"></div>
        <span>历史沿革</span>
      </div>
      <p class="content">
        &emsp;1997年，华中科技大学 [1] 社团联合会成立。2004年5月华中科技大学社联进行了机构改革，正式成立华中科技大学社团委员会。
        <br />&emsp;2005年9月，创立AU创业中心和新闻发言人2个团队。2005年11月又进行的改革，将网络部改组为技术部，为重点扶植科技类社团，特增设科技创新部。
        <br />&emsp;2006年12月，为了适应新形势的需要，社联在以往的基础上又实行了具有深远意义的改革，将六大部合并成为社团中心，并新增信息中心。
        <br />&emsp;2007年，将六大部合并成为社团中心，并新增信息中心。同时，社团联合会增强了主校区和同济校区之间社联、社团工作的交流与合作，为华中科技大学社团联合会的整体发展创造了新的局面。
        <br />&emsp;2008年，华中科技大学社联改革创新，将媒体部技术组改组成为思存数字传媒工作室。同年，为进一步提高社团活动的质量，华中科技大学社联加入文艺事务部、文艺活动策划部和演艺部，演艺部下设表演队。同时，为进一步加强社团联合会的部门专业化建设，提高工作效率，社联采用大部门改制方案，媒体部、宣传部、思存数字传媒工作室合称传媒中心，演艺部、文艺活动策划部、文艺事务部合称文艺中心，中心主任分别由华中科技大学社团联合会副主席担任。
        <br />&emsp;2009年，华中科技大学社联继续秉承改革创新的指导思想进行深入探索。社联人考虑到资源的充分利用问题，并希望藉此进一步提高各部门的办事效率，特将前文艺中心三部门合并为一个部门——文艺拓展部，又根据11个部门的各自工作特点，将它们划分至5大中心：常务人事中心，社团服务中心，传媒中心，外联信息中心，文艺中心。且将每个中心各交与一名副主席进行分管。
        <br />&emsp;2011年，华中科技大学社团联合会正式更名为华中科技大学学生社团联合会。
      </p>
    </Card>

    <Card id="organization" class="mt20">
      <!-- 标题 -->
      <div class="item_title">
        <!-- 蓝色竖条 -->
        <div class="blue_column"></div>
        <span>机构设置</span>
      </div>

      <p class="content">
        &emsp;社联主校区共设置五大中心，13个部门。五大中心有：常务人事中心,社团服务中心，
        传媒中心，外事信息中心，文艺中心。每个中心由一名副主席分管，并下属自己的部门。
        其中财务部，社团外联企划小组由主席直接分管。常务人事中心下属的部门有:秘书部，
        人力资源部。社团服务中心下属的有：行政监察部，社团部。传媒中心下属：宣传部，
        媒体部，新媒体工作室，思存工作室。外事信息中心下属：外联部，公共关系部。
        文艺中心下属：文艺拓展部。
        <br />&emsp;
        同济校区共设置八个部门：秘书部、财务部、人力资源部、外事信息部、社团部、权益部、宣传部和DD studio。
        <br />&emsp;由主席团统筹规划整体工作，各部门各团体各司其责，相互配合。
      </p>
    </Card>

    <Card id="department" class="mt20">
      <!-- 标题 -->
      <div class="item_title">
        <!-- 蓝色竖条 -->
        <div class="blue_column"></div>
        <span>部门职能</span>
      </div>

      <p class="content">
        华中科技大学学生社团联合会是校团委直接领导下的社团管理部门。学生社团联合会
        实行主席负责制。主要职责具体如下：
        <br />&emsp;主席工作职责
        <br />&emsp;1．全面负责学生社团联合会工作，并主持召开主席团会议；
        <br />&emsp;2．及时向校团委汇报工作情况，经常同校团委保持联系，自觉接受团委的领导；
        <br />&emsp;3．代表学生社团联合会与外界进行交流研讨；
        <br />&emsp;4．主席对社团委员会负责，并接受委员会的监督；
        <br />&emsp;5．指导、监督学生社团联合会各部门开展工作，协调各部门之间的关系；
        <br />&emsp;6．审核、确定各部部长及成员；
        <br />&emsp;7．把握、规划社联发展方向。
        <br />&emsp;副主席工作职责
        <br />&emsp;1．协助主席开展各项工作；
        <br />&emsp;2．定期召开所辖部门部长会议，指导所辖部门的工作，协调各部门间的工作；
        <br />&emsp;3．完成主席交办的各项任务；
        <br />&emsp;4．时了解社团的最新发展动态，协调各社团组织和安排活动。
        <br />&emsp;财务部工作职责
        <br />&emsp;学生社团联合会财务部是社联内部的财务管理及监督机构，直接对主席负责，主要工作职责具体如下：
        <br />&emsp;1. 统一执行社团联合会与社团的财务审核、分配、监督、和管理；
        <br />&emsp;2. 负责由校团委拨款举办的活动的相关财务工作。
        <br />&emsp;秘书部工作职责
        <br />&emsp;华中科技大学学生社团联合会秘书部是学生社团联合会内部的协调和监督部门,
        管理社联的日常事务，协助主席团更系统化的管理社联以及各个社团。主要工作职责具体如下：
        <br />&emsp;1. 协调内部部门及日常事务的处理；
        <br />&emsp;2. 负责社联章程及制度的起草,监督其实施；
        <br />&emsp;3. 内部物品管理，档案管理，会议组织及值班安排。
        <br />&emsp;人力资源部工作职责
        <br />&emsp;学生社团联合会人力资源部行使人才的吸纳、发掘、培养和管理的职责，是社联的“组织部
        ”，“人事部”。主要职责具体如下：
        <br />&emsp;1. 负责社团联合会干部招聘、干部调动的工作；
        <br />&emsp;2. 引导各部门进行人才培养和管理；
        <br />&emsp;3. 审查社团主要干部的就任资格，规范社团干部的行为；
        <br />&emsp;4. 定期对社联干部以及社团干部进行培训；
        <br />&emsp;5. 对社团联合会干部进行统一的绩效考核；
        6. 对社团联合会以及各社团进行个人评优；
        <br />&emsp;7. 颁发社团联合会干部以及社团干部的聘书。
        <br />&emsp;社团部工作职责
        <br />&emsp;1.负责社联与社团的沟通交流，为社团发展出谋划策。
        <br />&emsp;2.负责部分社联主办活动的组织、策划，为社团搭建活动平台。
        <br />&emsp;3.负责社团资料整理及优秀社团精品活动的跟进工作。
        <br />&emsp;行政监察部工作职责
        <br />&emsp;学生社团联合会行政监察部是社联面向各个社团的监督监察机构，维护各社团成员的利益，
        及时对社团进行改善和整顿，主要工作职责具体如下：
        <br />&emsp;1. 负责社团的审批、注册，注册证发放以及对问题社团的整顿处罚；
        <br />&emsp;2. 处理社团以及会员的纠纷、违规及受理投诉；
        <br />&emsp;3. 负责全校学生社团的调查、评估、评优工作。
        <br />&emsp;外联部工作职责
        <br />&emsp;学生社团联合会外联部是争取社会各界对我校社联、社团工作关注、支持与帮助的主要对外部门，与武汉地区教育相关产业、企业进行合作。为社团发展提供外联支持，为广大学生提供公共服务的组织。主要工作职责具体如下：
        <br />&emsp;1. 与企业联系，为社联社团的优秀活动提供企业赞助，将友好企业引进校园；
        <br />&emsp;2. 引导社团社联技术团表演团走出校园。
        <br />&emsp;公共关系部工作职责
        <br />&emsp;建立并维持社联与武汉各大高校、社会团体之间的关系。
        <br />&emsp;联络校内各类组织，及时了解校园动态。
        <br />&emsp;为社联项目进行调研策划。
        <br />&emsp;负责日常管理并培训华中大社联礼仪队
        <br />&emsp;宣传部工作职责
        <br />&emsp;学生社团联合会宣传部是社联形象的总设计师。宣传部协调运用各种传播策略，塑造社联美好形象，推广社联优质文化，主要职责具体如下：
        <br />&emsp;1. 社团联合会以及全校性的大型社团活动的统一宣传策划；
        <br />&emsp;2. 社团文化节的IC形象设计，制定对于社团的统一的宣传管理办法，以加大社团文化节的影响力，增加其文化内涵；
        <br />&emsp;3. 社团网版面设计及美工工作；
        <br />&emsp;4. 社团联合会及社团日常所做大型以及精品活动的宣传展示；
        <br />&emsp;5. 社联宣传栏的日常维护和规则的制定；
        <br />&emsp;6. 社团联合会专用海报、请柬等系列物品的设计、制作，并负责社团联合会专用海报、公共展板的借用、发放和收回；
        <br />&emsp;7. 负责专业设计人员和对宣传有兴趣的设计人员的相关培训；
        <br />&emsp;8. 在一定的条件下，承担对外联商家的有效宣传
        <br />&emsp;媒体部工作职能：
        <br />&emsp;学生社团联合会媒体部由逆光摄影组、文编组以及主持人队三个部分组成。社联媒体部是社联以及社团进行自身宣传的渠道，负责记录报道社联社团的各大活动，提供技术支持。主要职责具体如下：
        <br />&emsp;文编组：
        <br />&emsp;1. 采访报道社联社团的各大活动，负责更新社团网的新闻板块；
        <br />&emsp;2. 与社团建立社团通讯员制度，合作挖掘素材，制作专题报道；
        <br />&emsp;3. 主要负责社联人人网的运行
        <br />&emsp;逆光摄影组：
        <br />&emsp;1. 对日常社联社团大型活动进行图片和影像的报道，制作视频资料；
        <br />&emsp;2. 为社联社团提供视频技术支持；
        <br />&emsp;3. 负责日常专题《社团网视》的制作。
        <br />&emsp;主持人队：
        <br />&emsp;1. 为社联、社团活动提供主持人；
        <br />&emsp;2. 大型活动前召开新闻发布会，向学校公报和提供消息
      </p>
    </Card>

    <Card id="activity" class="mt20">
      <!-- 标题 -->
      <div class="item_title">
        <!-- 蓝色竖条 -->
        <div class="blue_column"></div>
        <span>主办活动</span>
      </div>
      <p class="content">
        &emsp;由华中科技大学学生社团联合会主导、各社团协办的诸多传统大型活动，塑造了青春健康、
        昂扬向上的社团文化。每学年社联都开展了“社团风采月”，“社团文化节”，“校园文化节”，“
        十佳社团”评估、答辩及网上投票，A级社团评定，社团干部培训会，迎新晚会，社团统一招新
        ，社联干部招聘会，权益接待日，新闻发布会，社团活动竞标会，文化节设计大赛，武汉高校歌
        手大赛，武汉高校系列征文大赛，武汉高校外联联席会议，并参与了“大学开放日”等一系列大型
        全校性的活动。
        <br />&emsp;社团文化节
        <br />&emsp;每年10月中下旬至11月，一年一度的华中科技大学社团文化节更是全校师生共同期
        待的文化盛宴，是社联携手全校所有社团举办一次独具特色、继往开来的盛会，一直以来受到校党
        委、校团委的高度重视和全校各部门的大力支持，同时也逐渐受到社会各界特别是媒体的普遍关
        注。举办社团文化节的目的在于整合现有的校园文化活动内容，集中在一段时间内形成声势和规
        模，展示校园社团风采，提高会员的综合素质，打造新的社团品牌活动，创造有利于学生健康成长
        的校园氛围。
        <br />&emsp;社团文化节一般由开幕式、诸多社团活动、闭幕式三个环节组成。各届文化节精
        彩纷呈，特色各异：
        <br />&emsp;1.2003年第一届社团文化节以笛箫协会专场晚会开幕、以韵苑体育馆晚会闭幕，
        期间有艺术设计协会大型作品展以及写生展、夏雨诗社诗会、喻园舞社锐舞专场舞会等特色活动；
        <br />&emsp;2.2004年第二届社团文化节以十佳社团、优秀社团和会旗、会标、文化衫征集
        大赛的颁奖晚会开幕、以“超级盛典2005”新年晚会闭幕，闭幕式从2004年12月31日19：30开始
        持续到2005年1月1日00：15，一起期待2005年第一分钟的到来。期间有笛箫协会十周年会庆系
        列活动、武汉高校跆拳道联赛、电子竞技大赛（HEGC）等特色活动；
        <br />&emsp;3.2005年第三届社团文化节以西边篮球场游园会、韵苑体育馆“蓝色海洋——盛大
        之夜”专题晚会开幕，以社团工作年度报告会闭幕。文化节由快乐之旅、健康之旅、成长之旅三
        大主题构成，精品节目有：高等学校学生事务国际学术研讨会社团展示暨第三届社团文化节之“
        灵动世界”社团风采展、第二届万圣节假面舞会、2005“快乐人生微笑心灵”之夜、模拟法庭等等。
        <br />&emsp;4.2006年第四届社团文化节以“青春流韵，梦翔喻园”为主题，以大雨中的“梦翔之
        夜”大型露天晚会开幕，子活动分为分为“智之明,艺之魂,德之光,体之魄”四个环节，期间有新
        生杯辩论赛、武汉市社团嘉年华、校园趣味长跑等专题活动。
        <br />&emsp;5.2007年第五届社团文化节以“放歌青春，畅想奥运”为主题，融合社团风采Sho
        w、奥运主题园、互动游戏休闲吧的大型嘉年华，游园狂欢盛典和梦幻的虚拟童话城堡，在韵苑
        足球场举办了为期两天的开幕式。文化节由“CreatYourWorld”科技创新类社团活动、“天地·人
        和”科普公益类社团活动、“hust成长-ing”理论研究类社团活动、“箭在弦上”技能培养类社团活
        动、“文化盛宴”文学艺术类社团活动、“放飞的理想·青春的活力”体育休闲类社团活动构成。期
        间有计算机协会仿真机器人足球赛、碧水蓝天协会垃圾艺术品展、法律协会八校联合“德赛金台杯
        ”未来律师大赛等特色活动。
        <br />&emsp; 6.2011年第九届社团文化节以“时光海洋，蓝色梦想”为主题，其中开幕式游园
        会以时光沙漏，穿越的形式吸引了大量的同学游览参与，其后一天的晚会以时光的变迁为主线，
        美轮美奂。
        <br />&emsp;社团进班级
        <br />&emsp;每年4月至6月，由共青团华中科技大学委员会、学生社团联合会联合主办，全校各学生社团承办的“社团进班级”活动，是华中科技大学社团联合会的专项、品牌性活动。通过院系、班级或者团党支部与社团的紧密合作，保证社团这个学生成长的平台可以紧密的联系广大同学，并进一步营造浓厚的校园文化氛围,丰富学生课余文化生活,展示学生社团风采,深化社团文化的影响力，全面提高大学生综合素质。
        <br />&emsp;大学开放日
        <br />&emsp;每年6月，华中科技大学面向各高中举办大学开放日，展示大学校园与文化。学生社团联合会组织各社团搭建社团展示区，全面展示华中科技大学各类社团风采，让参观者充分体会到大学社团生活的丰富多彩，全面了解大学生的课余生活。社团展区通过新颖的布置、精彩的表演和新奇的互动活动吸引了众多前来参观的学生和家长。
        <br />&emsp;社团评估评优
        <br />&emsp;每年5月至6月，社联行政监察部组织对全校在册社团进行大型评估，由社联各部门部分成员组成的评估委员会按照最新评估制度进行公正公平的打分评估。而全校社团也借此机会对自己的工作与发展成果进行整体总结，积极为评估准备。
        <br />&emsp;6月中旬社联会举办大型优秀社团答辩会和优秀社团颁奖晚会。在前期评估中得分前三十名优秀社团将在优秀社团答辩会中进行答辩，由社员委员会、学生社团联合会和其他校级学生组织组成的评优委员会对其答辩评优，选出全校十佳社团。而随后进行的优秀社团颁奖晚会则对所有获奖社团进行颁奖，是所有社团人的分享荣誉与喜悦的时刻，是学校对社团工作的充分肯定。
        <br />&emsp;社团进军营
        <br />&emsp;每年9月初军训期间，社联便组织社团表演队深入到军训队伍中进行露天表演，每期活动累计表演20场左右。该活动在新生中产生强烈影响，并引发新生参与社团的高潮。
        <br />&emsp;社团迎新晚会
        <br />&emsp;2008年9月，社联在韵苑体育馆组织举办了第一届“社团盛典”大型社团迎新晚会，学生社团联合会文艺中心表演队和部分表演类学生社团给全校新生展现了激情昂扬的社团文化表演者的实力给众多学弟学妹留下了深刻的印象，赢得了满场观众的掌声，更收获了新生们对社团的期待。
        <br />&emsp;社团统一招新（百团大战）
        <br />&emsp;每年9月中旬，社联组织学校所有在册社团统一招新，各社团展台首尾相连，分成两列于韵苑、紫崧入口处，规模可观、气氛活跃。军训休息时间段，各社团新颖的宣传和各新生无限的热情营造了招新现场火爆的氛围。2008年的招新盛大场面给前来交流的湖南大学学生社团联合会成员留下了深刻印象。
      </p>
    </Card>

    <Card id="music" class="mt20">
      <!-- 标题 -->
      <div class="item_title">
        <!-- 蓝色竖条 -->
        <div class="blue_column"></div>
        <span>社联会歌</span>
      </div>
      <p class="content">
        《蓝色海洋》- 华中科技大学社团联合会会歌
        <br />&emsp;作词：华中科技大学社团联合会
        <br />&emsp;作曲：张波（吉他协会03级会长）
        <br />&emsp;01 是谁点亮了那座灯塔
        <br />&emsp;02 驱散我所有的迷茫
        <br />&emsp;03 在一个欢乐的乐园
        <br />&emsp;04 用汗水挥洒着热望
        <br />&emsp;05 心像自由的精灵
        <br />&emsp;06 游荡在浩瀚的海洋
        <br />&emsp;07 蓝色天空是我的向往
        <br />&emsp;08 朵朵白云在肆意张扬
        <br />&emsp;09 海风是多彩蜡笔
        <br />&emsp;10 描绘那未知的方向
        <br />&emsp;11 最简陋的那艘航船
        <br />&emsp;12 她教会我乘风破浪
        <br />&emsp;13 忘记我们的不同
        <br />&emsp;14 用快乐证明对生活的热爱
        <br />&emsp;15 只因为有着独特的理想
        <br />&emsp;15 才让我们学会了坚强
        <br />&emsp;16 灵动世界 我不再寂寞
        <br />&emsp;17 因为有你们左右陪伴我
        <br />&emsp;18 灵动世界 我不再沉默
        <br />&emsp;19 要让世界听到我的脉搏
        <br />&emsp;20 拥抱新的希望 忘掉昔日彷徨
        <br />&emsp;21 在蓝色海洋留下永恒的欢畅
        <br />&emsp;22拥抱新的希望 唤醒梦的力量
        <br />&emsp;23 给自己为冲动而拼搏的胆量
      </p>
    </Card>

    <Card id="guide" class="mt20">
      <!-- 标题 -->
      <div class="item_title">
        <!-- 蓝色竖条 -->
        <div class="blue_column"></div>
        <span>社团成立指南</span>
      </div>
      <p class="content">
        &emsp;一 致社团朋友们
        <br />&emsp;亲爱的社团朋友们：
        <br />&emsp;你们好！
        <br />&emsp;首先，学生社团联合会对你们的到来表示由衷的欢迎！
        <br />&emsp;优秀的社团成立之初即应进行完备的准备工作，打造坚实的基础。这样才能使自身长久、稳定地运行和发展，使会员们能够更好地在其中娱乐、锻炼和学习，并不断为校园文化注入新的活力！
        <br />&emsp;因而，每一个进行筹备的社团都将接受社员联合会权益部的考核，只有优秀的社团才能走到最后。为了方便社团朋友及审批人员工作的开展，社团联合会权益部特别为大家制作了《社团成立指南》，希望能为你们予以方向性指导，以减少筹备中过多不必要的麻烦。
        <br />&emsp;最后，预祝你们在社团成立及后续的工作中一帆风顺，为我校社团文化做出贡献！
        <br />&emsp;学生社团联合会行政监察部
        <br />&emsp;2013年9月
        <br />&emsp;二 初期准备工作
        <br />&emsp;如果你们有：
        <br />&emsp;1、至少4名社团发起人。
        <br />&emsp;2、社团名称及主旨。
        <br />&emsp;3、对社团活动的初步规划。
        <br />&emsp;4、清晰的社团构想，明确的社团主题。
        <br />&emsp;请联系我们，行政监察部将派出工作人员与发起人进行初步沟通了解，并对初步筹备工作予以帮助指导。
        <br />&emsp;发起人在与行政监察部工作人员初步沟通后，开始着手拟定《社团筹建申请》。申请中应包括发起人对社团的初步构想，如社团的名称、宗旨、性质，及社团活动的初步规划等。
        <br />&emsp;《社团筹建申请》（附上社团发起人简历，及学生证复印件和社团主要成员通讯录）拟定后由发起人交至行政监察部，行政监察部将对申请予以审议，并派出工作人员与发起人进行进一步的筹建洽谈以了解社团的发展前景和发起人对社团发展的看法等。
        <br />&emsp;三 筹建洽谈简介
        <br />&emsp;行政监察在充分研究《社团筹建申请》的基础上，如果社团确有发展前景，将派出工作人员与发起人进行进一步的、面对面的洽谈，筹建洽谈的主要目的是双方交换社团理念并对整体社团成立工作进行说明和帮助指导。
        <br />&emsp;发起人在筹建洽谈前应该仔细思考以下两个问题：
        <br />&emsp;1、为什么发起该社团，社团在学校会有怎样的影响？社团内部有怎样的文化氛围？
        <br />&emsp;2、希望在社团里获得什么？社团又能带给会员什么？
        <br />&emsp;正式洽谈时，社团方面需要至少两名核心发起人到场。筹建洽谈将以沟通交流的方式全面且深入地了解发起人对社团的构想，并且共同探讨适合社团发展的运营模式。希望发起人能在洽谈过程中充分展示其成立协会的热情和发起人自身的组织才能。
        <br />&emsp;洽谈结束后，行政监察部将在认真研讨社团发展前景及发起人的初步规划后，于三天内给出筹建洽谈报告，在报告中确定社团是否有成立的资格。
        <br />&emsp;若社团有成立的资格，行政监察部将对该社团予以进一步帮助和指导并派出一名工作人员作为协会的临时副会长，全面协助协会筹建工作。
        <br />&emsp;四 试运行简介
        <br />&emsp;试运行时间为1至2个月。社团发起人在试运行期间需完成以下工作：
        <br />&emsp;1、管理层的招募与构建。
        <br />&emsp;2、各项规章制度的制定。
        <br />&emsp;3、挂靠院系与指导老师的联系。
        <br />&emsp;4、举办三次或三次以上活动。
        <br />&emsp;5、招收一定数量的的会员（志愿者），并举办一次会员大会对会员所拥有的权利和义务进行说明。
        <br />&emsp;6、归划具有社团特色的品牌活动。
        <br />&emsp;试运行期间，临时副会长将参与协会的各项筹建工作，并负责协会与社联相关的联系等事务。社团可通过临时副会长向社联申请教室、户外场地，或参与社联其他部门对正式社团做的外联干训、财务干训、宣传干训、会长干训等。
        <br />&emsp;社团在使用“华中科技大学XX社团”的称呼时需要在社团名称后注明“筹建”字样。
        <br />&emsp;社团可以招募志愿者（即正式社团的会员）参与试运行期间的活动，但必须告知志愿者社团正处于筹建阶段，且社团不得收取活动成本以外的任何会费和其他费用。
        <br />&emsp;试运行结束前，社团发起人正式拟定好社团章程并提交试运行总结报告。
        <br />&emsp;五 社团成立审批简介
        <br />&emsp;筹建社团完成试运行，并提交完整成立申请材料后（准备材料如下），行政监察部将对社团管理层的构建、活动跟进了解得到情况以及社团章程等进行初步审议。如初步审议通过，将在一周内安排正式的成立审批。届时，社团方面需由主要管理层2-4名成员到场，其中必须包括会长。成立审批将以答辩的方式深入审查待建社团的各方面情况，以考察其是否具备成立的资质。审批结果会在一周内通知社团。一旦审批通过，社团即正式成立，进入正常运行阶段。
        <br />&emsp;附：社团成立申请材料：
        <br />&emsp;1、社团章程
        <br />&emsp;2、试运行总结报告
        <br />&emsp;3、社团挂靠协议
        <br />&emsp;4、《学生社团审批表》
        <br />&emsp;六 学生俱乐部帮扶计划
        <br />&emsp;学生社团联合会为充分发展校园文化，丰富校园生活，提出了对校园内学生俱乐部的帮扶计划，并呼吁我校各俱乐部成为正式校级注册社团，共同为校园文化注入新的活力。学生社团联合会权益部也制定了快速注册方案，帮助民间俱乐部快速转型并正式注册。
        <br />&emsp;如果你们有：
        <br />&emsp;1、20人以上的固定会员；
        <br />&emsp;2、已进行五个月以上的常规活动；
        <br />&emsp;3、较为完备的管理层；
        <br />&emsp;4、其他相关的成熟的社团发展模式。
        <br />&emsp;请联系我们，权益部将派出工作人员与管理层进行接洽，并由社团提交相应的社团章程、活动资料、发展历程和经验总结等资料，作为初步的评价标准。并耗时约两周进行转正前的准备工作，主要包括：
        <br />&emsp;1、联系挂靠院系与指导老师；
        <br />&emsp;2、举办一到两次活动；
        <br />&emsp;3、完善管理层的构建；
        <br />&emsp;4、完善各项规章制度。
        <br />&emsp;以上工作结束后，权益部将就社团管理模式的转型、活动跟进了解得到的情况以及社团章程决定准备工作是否合格。如合格，权益部将尽快对社团进行成立审批。
        <br />&emsp;正式注册校级社团将享有以下权利：
        <br />&emsp;1、可以对外使用“华中科技大学XX社团”的称呼。
        <br />&emsp;2、社团可以参加社联的统一宣传和招新。（也可组织独立招新）
        <br />&emsp;3、向社联及团委申请横幅、使用教室、户外场地、社团发展基金等资源。
        <br />&emsp;4、可以接受团委指导老师的指导帮助。
        <br />&emsp;5、有社团或社联组织的相关干训、会长沙龙、校际交流出访等活动。
        <br />&emsp;6、年度社团评估评优资格。
        <br />&emsp;7、社联的橱窗、展板、社团网、人人主页等线上线下宣传平台的使用。
        <br />&emsp;8、其他资源、政策等方面的优势。
        <br />&emsp;激情澎湃 社团地带
        <br />&emsp;我们期待你们的加入！！
        <br />&emsp;学生社团联合会行政监察部
        <br />&emsp;2013年9月
        <br />&emsp;社团章程制定说明
        <br />&emsp;校级社团，区别于可以随时聚散的民间团队，必须有一定的组织性、传承性，能够稳定、长久的发展。因此，社团需要有一份完备的章程来予以保证。以下是社团章程模板：
        <br />&emsp;华中科技大学XX协会章程
        <br />&emsp;一、总则
        <br />&emsp;此章主要说明社团的特色及创办目的，为社团的发展制定一个明确的方向。
        <br />&emsp;主要内容：社团名称、性质及宗旨，与社团的挂靠单位及指导老师
        <br />&emsp;二、组织框架
        此章主要说明社团的管理机制。完善的管理层组织方式及职能分配是协会活动开展的前提。公平、公正、公开的干部产生机制能充分利用社团的人才资源。良好的会员培养计划与维权投诉机制也能减少后期的会员流失，使社团更加蓬勃发展。
        <br />&emsp;主要内容：社团管理层的结构及职能分配、社团干部产生机制、会员的权利与义务，与会员维权投诉机制
        <br />&emsp;三、活动规划
        <br />&emsp;良好的活动规划是社团稳定运行的基础，其中日常活动规划尤为重要。而其关键在于场地与内容。而品牌活动对增强社团内部凝聚力与扩大对外影响力有着极其重要的作用。
        <br />&emsp;主要内容：1、日常活动：活动周期、活动地点及主要活动形式
        <br />&emsp;2、品牌活动：活动时间、面向对象及活动形式
        <br />&emsp;四、财务外联
        <br />&emsp;社团必须有专人负责对财务的日常管理，并且定期向会员进行财务公示。社团应注意钱账分管，并且会长不得参与钱款管理。
        <br />&emsp;主要内容：社团经费使用制度、报账制度、财务监督制度、财务公开制度
        <br />&emsp;以上内容皆为行政监察部根据校内优秀社团章程总结而来，社团可在此基础上根据社团特色及试运行经验做适当调整，积极创新，做出符合社团特色的章程。
        <br />&emsp;学生社团联合会行政监察部
        <br />&emsp;2013年9月
      </p>
    </Card>
  </div>
</template>
<script>
export default {};
</script>
<style lang="scss">
.about_us {
  width: 80%;
  margin: 0 auto;
}
.about_us .header .up_bg {
  background-color: $base_color;
  height: 100px;
  border-radius: 5px 5px 0 0;
  position: relative;
}
.about_us .header .up_bg img {
  height: 140px;
  width: 180px;
  border-radius: 50%;
  border: 5px solid #fff;
  position: absolute;
  left: 50px;
  top: 30px;
}
.about_us .header .up_bg img:hover {
  transform: scale(1.2);
}
.about_us .header .up_bg h1 {
  color: #fff;
  margin-left: 240px;
  font-size: 30px;
  font-weight: bold;
  padding-top: 50px;
}
.about_us .header .down_bg {
  background-color: $base_bg;
  height: 100px;
  border-radius: 0 0 5px 5px;
}
.about_us .header .down_bg p {
  margin-left: 240px;
  padding-top: 15px;
  color: $base_color;
}
.about_us .item_title span {
  font-size: 20px;
  vertical-align: bottom;
  font-weight: bold;
  margin-left: 10px;
}
.about_us p.content {
  line-height: 26px;
  width: 96%;
  margin: 10px auto;
}
</style>